<?php
/**
*
* ru/help_rules
*
* Built with the FAQ Manager Mod by EXreaction
* http://www.lithiumstudios.org/forum/viewtopic.php?f=31&t=464
*
*/

if (!defined('IN_PHPBB'))
{
	exit;
}

$help = array(
	array(
		0 => '--',
		1 => 'ОСНОВНЫЕ ПОНЯТИЯ. ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЕМЫЕ НА ФОРУМЕ.',
	),
	array(
		0 => 'Первый пункт',
		1 => 'Применяемые на форуме термины и определения, если из контекста определенно не следует иного либо специально не будет установлено иное, используются в следующем их значении:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Пользователь Форумов (далее - Пользователь) - пользователь белорусского портала http://WWW.GF-CLUB.NET, использующий раздел "Форумы".',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'Форум (форумы; от лат. forum - площадь, рынок в Древнем Риме) - раздел (часть) белорусского портала http://WWW.GF-CLUB.NET, позволяющая организовывать и размещать в открытом доступе разнообразные данные (мнения, сообщения, реплики, изображения, опросы, ссылки и т.п.) Пользователей для ознакомления с ними посетителей http://WWW.GF-CLUB.NET.',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'Имя - имя (идентификатор, или login), избранное пользователем при регистрации на http://WWW.GF-CLUB.NET/FORUM. Имя может вместе с паролем служить для входа на Форумы.',
	),
	array(
		0 => '~ Четвертый подпункт',
		1 => 'Ник - Никне́йм (никнэ́йм, ник; англ. Nickname - первоначально «кличка», «прозвище»); также сетевое имя— псевдоним, используемый пользователем в Интернете, обычно в местах общения (в чате, форуме, блоге). Чаще всего слово является производным от собственного имени или фамилии (напр. мищЪ — Мищенко, asash — Саша), имени мифических персонажей или героев, предметов или животных или имеет символическое образное значение (напр. Roller-Guru). Нередко встречаются украшенные специальными символами ники (напр. }{0Р0IIIиЙ, n4eJIa, k0L0B0k). Часто имеют общую направленность с аватаром пользователя (http://ru.wikipedia.org).',
	),
	array(
		0 => '~ Пятый подпункт',
		1 => 'Модератор – член администрации Форумов http://WWW.GF-CLUB.NET, либо уполномоченное им лицо, занимающееся Модерацией, назначенное правлением ОО «ГРК».',
	),
	array(
		0 => '~ Шестой подпункт',
		1 => 'Администратор - сотрудник сайта http://WWW.GF-CLUB.NET, назначенный правлением ОО «ГРК», ответственный за администрирование портала http://WWW.GF-CLUB.NET.',
	),
	array(
		0 => '~ Седьмой подпункт',
		1 => 'Модерация (модерирование; от англ. moderate - смирять, обуздывать, смягчать, умерять) - действия Модератора, необходимые для приведения и поддержания Форумов в соответствии с настоящими Правилами. Модерация заключается в вынесении предупреждений, банов, удалении и корректировке сообщений Пользователей, разборе жалоб.',
	),
	array(
		0 => '~ Восьмой подпункт',
		1 => 'Бан (от англ.ban - запрещение) - вынесение Модератором запрета на размещение сообщений Пользователем, при котором сохраняется право Пользователя получать и отправлять личные сообщения и просматривать Форумы.',
	),
	array(
		0 => '~ Девятый подпункт',
		1 => 'Оффтопик (англ. off topic - вне темы) - размещение сообщений, не соответствующих заявленной теме, подмена темы обсуждения.',
	),
	array(
		0 => '~ Десятый подпункт',
		1 => 'Флейм (англ.flame - тут: всплеск эмоций, страсти) - грубые, нецензурные выражения, хамство и оскорбления в любой форме.',
	),
	array(
		0 => '~ Одиннадцатый пункт',
		1 => 'Флуд (от англ. "наводнение", т.е. треп, пустая болтовня); - Зафлудить, значит не только завалить конференцию сообщениями, но и ошеломить кого-либо, неожиданно преподнеся ему некие известия или сведения, не касающиеся данной темы, флуд – это тот же спам, но «прилюдный», в форумах, чатах и конференциях. Нарушитель общественного спокойствия, от которого исходит флуд, называется, по логике английского языка, флудером. А его флудерская практика – как флудерство, так и флужение. Вывод - сообщения, не касающиеся обозначенной темы в её оглавлении, называются флудом.',
	),
	array(
		0 => '--',
		1 => 'ОБЩИЕ ПОЛОЖЕНИЯ',
	),
	array(
		0 => 'Первый пункт',
		1 => 'Сайт http://WWW.GF-CLUB.NET – является собственностью Общественного Объединения "Гомельский Рыболовный Клуб". Используя его, вы обязуетесь руководствоваться данными Правилами. Все материалы, размещенные на форуме, могут быть использованы, в пределах сайта ОО ГРК.',
	),
	array(
		0 => 'Второй пункт',
		1 => 'Данные Правила Пользователь принимает при регистрации на http://WWW.GF-CLUB.NET/FORUM, Правила регулируют нормы корректного общения на форумах.',
	),
	array(
		0 => 'Третий пункт',
		1 => 'Форумы являются постмодерируемыми: действия Модератора, Администратора осуществляются после добавления сообщений на Форумы.',
	),
	array(
		0 => 'Четвертый пункт',
		1 => 'Пользователи имеют право на свободное высказывание собственного мнения по любой теме.',
	),
	array(
		0 => 'Пятый пункт',
		1 => 'Сообщения отражают мнение Пользователя. Пользователи Форумов, не обязательно разделяя убеждений друг друга, берут на себя взаимные обязательства высказывать только корректные и аргументированные возражения и не допускать личных выпадов.',
	),
	array(
		0 => 'Шестой пункт',
		1 => 'http://WWW.GF-CLUB.NET не несет ответственности за достоверность и законность сообщений, публикуемых пользователями на Форуме.',
	),
	array(
		0 => 'Седьмой пункт',
		1 => 'Будьте вежливы и доброжелательны друг к другу. Если вы видите нарушения Правил или Вас провоцируют на это другие участники форума, не идите на поводу у нарушителей. Просто сообщите модератору о нарушении. Остальное - забота Модераторов, Администратора.',
	),
	array(
		0 => 'Восьмой пункт',
		1 => 'Если вы здесь недавно, не обольщайтесь тоном некоторых дискуссий. Многие люди давно знакомы и могут позволить себе такой тон по отношению друг к другу.',
	),
	array(
		0 => 'Девятый пункт',
		1 => 'Если вы ошиблись, например, продублировали сообщение, отправили случайно ответ не туда или отправили пустое сообщение, то оставьте всё как есть. Читатели разберутся, модератор потом почистит. Если очень хотите обратить на это его внимание, отправьте ему письмо. Не стоит писать новые сообщения и комментировать свои ошибки, да еще потом писать сообщения с извинениями за такой флуд.',
	),
	array(
		0 => 'Десятый пункт',
		1 => 'Пользователь имеет право разместить свои пожелания, замечания и предложения по работе белорусского портала http://WWW.GF-CLUB.NET, не касающиеся конкретных личностей и частных решений Модераторов и Администратора, в специальном разделе Форума «Работа портала и форума», касающемся деятельности ОО ГРК.',
	),
	array(
		0 => 'Одиннадцатый пункт',
		1 => 'Если Пользователь считает, что какие-либо сообщения нарушают законодательство Республики Беларусь или международные нормы, содержат коммерческую тайну или способны нанести ущерб физическим или юридическим лицам, Пользователь имеет право сообщить об этом Модератору, Администраторам.',
	),
	array(
		0 => 'Двенадцатый пункт',
		1 => 'Требования к регистрационным данным Пользователя:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Запрещается использование в качестве Ника и подписи адреса сайта, сервера, нецензурных слов или выражений;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'Запрещается использование в качестве Аватара непристойных и оскорбительных изображений, а также фотографий реальных Пользователей форума, без их на то согласия, за исключением своих собственных;',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'Запрещается пользоваться более чем одним ником.',
	),
	array(
		0 => '--',
		1 => 'ТРЕБОВАНИЯ К ВЫСКАЗЫВАНИЯМ',
	),
	array(
		0 => 'Первый пункт',
		1 => 'В заголовке новой темы необходимо отражать суть поставленного в ней вопроса, а в тексте сообщения давать развернутое описание.',
	),
	array(
		0 => 'Второй пункт',
		1 => 'Запрещается создание новых тем:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'уже обсуждавшихся на Форумах. Пользуйтесь поиском для нахождения ответов на свои вопросы прежде, чем открывать новую тему. Если похожая тема создана уже кем-то другим, следует задавать вопрос в ней. В случае нарушения тема будет закрыта или удалена без предупреждения, а Пользователь получает замечание от модератора;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'в разделе, не подходящем по теме. Если тема не соответствует тематике ни одного из разделов, необходимо помещать ее в раздел «Не по теме». Темы, не соответствующие тематике форума, удаляются если они не получили своего развития, если темы уже существенно развёрнуты они переносятся в подходящий форум, а на прежнем месте удаляются;',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'сразу в нескольких разделах одновременно. Если тема подходит нескольким форумам одновременно, необходимо выбрать лишь один из них;',
	),
	array(
		0 => '~ Четвертый подпункт',
		1 => 'имеющих в названии более 50 процентов ЗАГЛАВНЫХ БУКВ, которые на форумах служат для обозначения окрика в адрес других пользователей. Как правило, запрещено также использование в названиях тем любых символов, отличных от букв, цифр и запятых;',
	),
	array(
		0 => '~ Пятый подпункт',
		1 => 'с названием темы, не отражающим содержание форума;',
	),
	array(
		0 => '~ Шестой подпункт',
		1 => 'с грамматическими ошибками и описками в теме форума;',
	),
	array(
		0 => '~ Седьмой подпункт',
		1 => 'обращенных к конкретным пользователям. Для личного общения следует использовать Личные Сообщения или электронную почту. Использование Форумов для личного общения в режиме чата запрещается.',
	),
	array(
		0 => 'Третий пункт',
		1 => 'Запрещается размещение сообщений, содержащих:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'призывы к нарушению действующего законодательства, высказывания диффамационного, ксенофобского, националистического, расистского характера, разжигание межнациональной розни, оскорбления, нецензурные или грубые выражения, а также любые другие высказывания, нарушающие действующее законодательство Республики Беларусь. Такие призывы немедленно караются Баном. Кроме того, в соответствии с Законом РБ "Об оперативно-розыскной деятельности" правоохранительные органы имеют право обратиться на http://WWW.GF-CLUB.NET за информацией о правонарушителе, и http://WWW.GF-CLUB.NET обязан предоставить им всю доступную информацию о нарушителе;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'заведомо ложную информацию, клевету;',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'безосновательные утверждения, что "это" лучше, а "это" хуже. Если есть факты - хорошо. Упомяните, ваш это опыт или чужой. Нет - не забудьте добавить, что это ваше личное мнение;',
	),
	array(
		0 => '~ Четвертый подпункт',
		1 => 'нечестные приемы ведения дискуссий в виде передергивания высказываний других пользователей (приписывания их высказываниям смысла, который они в него не вкладывали), правки или удаления своих собственных сообщений с целью исказить или скрыть их первоначальный смысл;',
	),
	array(
		0 => '~ Пятый подпункт',
		1 => 'словесные провокации в отношении других пользователей, в результате которых те нарушают настоящие Правила;',
	),
	array(
		0 => '~ Шестой подпункт',
		1 => 'скрытая и явная реклама определенных товаров, услуг, организаций, Интернет-ресурсов и пр. выражающаяся в заранее спланированном характере диалогов и дискуссий, которые инициируются лицами, состоящими в предварительном сговоре, либо одним лицом, использующим различные ники;',
	),
	array(
		0 => '~ Седьмой подпункт',
		1 => 'откровенную рекламу продажи, покупки или мены товара или услуги, кроме раздела «Куплю-продам, обменяю, прокат, услуги», а также Интернет-реклама, в любых разделах http://WWW.GF-CLUB.NET/FORUM;',
	),
	array(
		0 => '~ Восьмой подпункт',
		1 => 'личные выпады в адрес других Пользователей;',
	),
	array(
		0 => '~ Девятый подпункт',
		1 => 'оффтопик;',
	),
	array(
		0 => '~ Десятый подпункт',
		1 => 'флуд;',
	),
	array(
		0 => '~ Одиннадцатый подпункт',
		1 => 'продолжение обсуждений вопросов по темам, закрытым или удалённым Модератором, Администратором;',
	),
	array(
		0 => '~ Двенадцатый подпункт',
		1 => 'злоупотребление элементами оформления (большими буквами, цветами и выделением), затрудняющее визуальное восприятие форума;',
	),
	array(
		0 => '~ Тринадцатый подпункт',
		1 => 'полное цитирование длинной (более 10 строк) реплики другого пользователя на этом же форуме;',
	),
	array(
		0 => '~ Четырнадцатый подпункт',
		1 => 'подпись сообщения должна иметь не более двух строк текста (при разрешении 1024х768 и стандартном размере шрифта);',
	),
	array(
		0 => '~ Пятнадцатый подпункт',
		1 => 'неоднократные обращения к конкретным пользователям (или небольшим группам пользователей) по личным вопросам, представляющим интерес только для этих пользователей, параллельно с решением вопросов ограниченные личные дискуссии не возбраняются (ограниченные- значит 1 раз написал - 1 раз ответил);',
	),
	array(
		0 => '~ Шестнадцатый подпункт',
		1 => 'слишком большое количество грамматических ошибок и нарушений языковых норм, чрезмерное использование исковерканных слов и жаргонизмов;',
	),
	array(
		0 => '~ Семнадцатый подпункт',
		1 => 'восстановление отредактированных Модератором сообщений, подписей, аватаров, обход мат-фильтра;',
	),
	array(
		0 => '~ Восемнадцатый подпункт',
		1 => 'публичное обсуждение действий Модераторов, Администратора;',
	),
	array(
		0 => '~ Девятнадцатый подпункт',
		1 => 'информации, касающейся личной жизни других пользователей, без их разрешения, в том числе разглашение содержания сообщений личной переписки, реальных имен и иных личных данных (адресов, телефонов, мест работы и т.п.) других пользователей;',
	),
	array(
		0 => '~ Двадцатый подпункт',
		1 => 'действия, характеризующие как «информационные атаки» - действия, предпринимаемые одним пользователем или группой пользователей, которые носят заранее спланированной характер, отличаются координацией и преследуют деструктивные или рекламные цели;',
	),
	array(
		0 => '~ Двадцать первый подпункт',
		1 => 'действия, преследующие деструктивные цели: провоцирование конфликтов, скандалов, нагнетание неприязни, подрыв авторитета других участников форума и Гомельского рыболовного клуба, которые для авторов подобных действий являются основным побудительным мотивом;',
	),
	array(
		0 => '~ Двадцать второй подпункт',
		1 => 'вставка в сообщение изображения размером больше чем 1024х768 pix.',
	),
	array(
		0 => '~ Двадцать третий подпункт',
		1 => 'Размещение/дублирование однотипных сообщений в одной или нескольких ветках форума.',
	),
	array(
		0 => '--',
		1 => 'МОДЕРАЦИЯ',
	),
	array(
		0 => 'Первый пункт',
		1 => 'Наказания за нарушения Правил:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'В случае нарушения Пользователем Правил Модератор имеет право и обязан в зависимости от тяжести и частоты нарушений:',
	),
	array(
		0 => '~~ Первый подподпункт',
		1 => 'делать Пользователю или группе Пользователей предупреждения в виде сообщения в соответствующей теме или личное сообщение;',
	),
	array(
		0 => '~~ Второй подподпункт',
		1 => 'удалять сообщения Пользователя или группы Пользователей с одновременным начислением штрафных баллов(5 баллов) при грубых нарушениях (п.п. 3.3.1, 3.3.2, 3.3.6, 3.3.7, 3.3.18, 3.3.20, 3.3.21);',
	),
	array(
		0 => '~~ Третий подподпункт',
		1 => 'начислять штрафные баллы (от 1 до 3-х) при систематических нарушениях и игнорировании предупреждений Модератора;',
	),
	array(
		0 => '~~ Четвертый подподпункт',
		1 => 'переносить созданную Пользователем тему или сообщения Пользователей в другой раздел Форумов, подходящий по смыслу;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'При наличии нескольких предупреждений Модератор вправе установить Пользователю Бан по согласованию с Администратором. Срок Бана - от 1 (одного) часа, до 1 (одного) месяца. При многократных, умышленных нарушениях Бан выставляется на срок от 2-х месяцев и более;',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'В случае грубых нарушений законодательства (КоАП или УК) – пользователь может быть заблокирован без предупреждения и без согласования с Администратором;',
	),
	array(
		0 => 'Второй пункт',
		1 => 'Права и обязанности Модератора:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Модератор имеет право участвовать в дискуссиях модерируемого им форума только как рядовой Пользователь при условии строгого соблюдения настоящих Правил. За использование прав Модератора для оказания влияния на ход и направленность форума в своих личных интересах Пользователя, Администратор может лишить Модератора его прав на модерирование, при сохранении его прав Пользователя;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'Модератор обязан своевременно реагировать на жалобы пользователей;',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'Модератор в случае своего отсутствия на форуме сроком более 1 недели, обязан сообщить об этом администратору, который должен назначить временного модератора;',
	),
	array(
		0 => '~ Четвертый подпункт',
		1 => 'Сообщения, нарушающее п (п.п. 3.3.1, 3.3.2, 3.3.6, 3.3.7, 3.3.18, 3.3.20, 3.3.21) Правил, удаляются целиком;',
	),
	array(
		0 => '~ Пятый подпункт',
		1 => 'Предупреждения делаются Модератором в соответствующей теме;',
	),
	array(
		0 => '~ Шестой подпункт',
		1 => 'Если тема не соответствует направлению раздела, в котором размещена, Модератор вправе переместить её в более подходящий раздел, в соответствии с пунктом 3.2.2;',
	),
	array(
		0 => '~ Седьмой подпункт',
		1 => 'В ситуации, не предусмотренной Правилами, Модерация осуществляется, исходя из здравого смысла и личного и жизненного опыта Модератора. При недостатке информации для принятия решений Модератор обязан советоваться с Администратором;',
	),
	array(
		0 => 'Третий пункт',
		1 => 'Обжалование действий Модератора:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Пользователь имеет право обжаловать действия Модератора только в отношении самого себя и тех тем, в которых затрагивались вопросы Пользователем и лично им обсуждались;',
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'Пользователь в случае несогласия пишет Личное Сообщение Администратору, указав в нём:',
	),
	array(
		0 => '~~ Первый подподпункт',
		1 => 'свой Ник;',
	),
	array(
		0 => '~~ Второй подподпункт',
		1 => 'ссылку на web-страницу либо снимок экрана (скриншот) с сообщением, послужившим причиной разногласий;',
	),
	array(
		0 => '~~ Третий подподпункт',
		1 => 'объективные причины, по которым Пользователь не согласен с решением Модератора.',
	),
	array(
		0 => '~ Третий подпункт',
		1 => 'Администратор обязан дать обоснованный ответ на жалобу в трёхдневный срок;',
	),
	array(
		0 => '~ Четвертый подпункт',
		1 => 'В случае несогласия с Правилами Форумов Пользователь должен отказаться от дальнейшего использования Форумов.',
	),
	array(
		0 => 'Четвертый пункт',
		1 => 'Обжалование действий Администратора:',
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Пользователи форума могут обжаловать действия Администратора, при условии, что жалоба поддержана не менее чем 20-тью зарегистрированными активными пользователями, имеющими сообщения на форуме. Написав, правлению ОО коллективную жалобу и указав в нёй объективные причины, по которым пользователи форума, не согласны с действиями Администратора, приложив к письму-жалобе всю предыдущую переписку с Администратором. Решения правления ОО по всем вопросам являются окончательными и обжалованию не подлежат.',
	),
);

?>