<?php
/**
*
* ucp [Russian]
*
* @package language
* @version $Id: ucp.php 8479 2008-03-29 00:22:48Z naderman $
* @copyright (c) 2005 phpBB Group
* @license http://opensource.org/licenses/gpl-license.php GNU Public License
*
*/

/**
* DO NOT CHANGE
*/
if (!defined('IN_PHPBB'))
{
exit;
}
if (empty($lang) || !is_array($lang))
{
$lang = array();
}

// DEVELOPERS PLEASE NOTE
//
// All language files should use UTF-8 as their encoding and the files must not contain a BOM.
//
// Placeholders can now contain order information, e.g. instead of
// 'Page %s of %s' you can (and should) write 'Page %1$s of %2$s', this allows
// translators to re-order the output of data while ensuring it remains correct
//
// You do not need this where single placeholders are used, e.g. 'Message %d' is fine
// equally where a string contains only two placeholders which are used to wrap text
// in a url you again do not need to specify an order e.g., 'Click %sHERE%s' is fine

// Privacy policy and T&C
$lang = array_merge($lang, array(
	'TERMS_OF_USE_CONTENT'		=> 
	
	'
	ПРАВИЛА ПОЛЬЗОВАНИЯ РАЗДЕЛОМ "ФОРУМЫ" НА РЫБОЛОВНОМ ПОРТАЛЕ http://WWW.GF-CLUB.NET<br />
	<br />
	1. ОСНОВНЫЕ ПОНЯТИЯ. ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЕМЫЕ НА ФОРУМЕ.<br />
	1.1. Применяемые на форуме термины и определения, если из контекста определенно не следует иного либо специально не будет установлено иное, используются в следующем их значении: 
<br />
	<br />
	• Пользователь Форумов (далее - Пользователь) - пользователь белорусского портала http://WWW.GF-CLUB.NET, использующий раздел "Форумы". <br />
	<br />
	• Форум (форумы; от лат.forum - площадь, рынок в Древнем Риме) - раздел (часть) белорусского портала http://WWW.GF-CLUB.NET, позволяющая организовывать и размещать в открытом доступе разнообразные данные (мнения, сообщения, реплики, изображения, опросы, ссылки и т.п.) Пользователей для ознакомления с ними посетителей http://WWW.GF-CLUB.NET.<br />
	<br />
	• Имя - имя (идентификатор, или login), избранное пользователем http://WWW.GF-CLUB.NET при регистрации на http://WWW.GF-CLUB.NET. Имя может вместе с паролем служит для входа на Форумы. <br />
	<br />
	• Аватар (англ. avatar - инкарнация, воплощение, олицетворение) - небольшая картинка, сопровождающая появление ника. Как и ник, аватар призван иллюстрировать характерные свойства личности пользователя либо характеризовать образ воплощаемого пользователем форумного персонажа. В качестве аватаров принято использовать фото, карикатуры, комиксы, условные знаки и другие графические изображения. <br />
	<br />
	• Модератор – член администрации Форумов http://WWW.GF-CLUB.NET, либо уполномоченное им лицо, занимающееся Модерацией, назначенный правлением ОО «ГРК». <br />
	<br />
	• Администратор - сотрудник сайта http://WWW.GF-CLUB.NET, назначенный правлением ОО «ГРК», ответственный за администрирование портала http://WWW.GF-CLUB.NET.<br />
	<br />
	• Модерация (модерирование; от англ. moderate - смирять, обуздывать, смягчать, умерять) - действия Модератора, необходимые для приведения и поддержания Форумов в соответствии с настоящими Правилами. Модерация заключается в вынесении предупреждений, банов, удалении и корректировке сообщений Пользователей, разбору жалоб. <br />
	<br />
	• Бан (от англ.ban - запрещение) - вынесение Модератором запрета на размещение сообщений Пользователем. при котором сохраняется право Пользователя получать и отправлять личные сообщения и просматривать Форумы.<br />
	<br />
	• Оффтопик (англ. off topic - вне темы) - размещение сообщений, не соответствующих заявленной теме, подмена темы обсуждения. <br />
	<br />
	• Флейм (англ.flame - тут: всплеск эмоций, страсти) - грубые, нецензурные выражения, хамство и оскорбления в любой форме. <br />
	<br />
	• Флуд (от англ. "наводнение", т.е. треп, пустая болтовня); - Зафлудить, значит не только завалить конференцию сообщениями, но и ошеломить кого-либо, неожиданно преподнеся ему некие известия или сведения не касающиеся данной темы, флуд – это тот же спам, но «прилюдный», в форумах, чатах и конференциях. Нарушитель общественного спокойствия, от которого исходит флуд, называется, по логике английского языка, флудером. А его флудерская практика – как флудерство, так и флужение. Вывод - сообщения не касающиеся обозначенной темы в её оглавлении называются флудом. <br />
	<br />
	2. ОБЩИЕ ПОЛОЖЕНИЯ<br />
	<br />
	2.1. Сайт http://WWW.GF-CLUB.NET – является собственностью Общественного Объединения "Гомельский Рыболовный Клуб". Используя его, вы обязуетесь руководствоваться данными Правилами. Все материалы, размещенные на форуме, могут быть использованы, в пределах сайта ОО ГРК.<br />
	<br />
	2.2. Данные Правила Пользователь принимает при регистрации на http://WWW.GF-CLUB.NET, Правила регулируют нормы корректного общения на форумах.<br />
	<br />
	2.3. Форумы являются постмодерируемыми: действия Модератора, Администратора осуществляются после добавления сообщений на Форумы. <br />
	<br />
	2.4. Пользователи имеют право на свободное высказывание собственного мнения по любой теме. <br />
	<br />
	2.5. Сообщения отражают мнение Пользователя. Пользователи Форумов, не обязательно разделяя убеждений друг друга, берут на себя взаимные обязательства высказывать только корректные и аргументированные возражения и не допускать личных выпадов. <br />
	<br />
	2.6. http://WWW.GF-CLUB.NET не несет ответственности за достоверность и законность сообщений, публикуемых пользователями на Форуме. <br />
	<br />
	2.7. Будьте вежливы и доброжелательны друг к другу. Если вы видите нарушения Правил или Вас провоцируют на это другие участники форума, не идите на поводу у нарушителей. Просто сообщите модератору о нарушении. Остальное - забота Модераторов, Администратора.<br />
	<br />
	2.8. Если вы здесь недавно, не обольщайтесь тоном некоторых дискуссий. Многие люди давно знакомы и могут позволить себе такой тон по отношению друг к другу. <br />
	<br />
	2.9. Если вы ошиблись, например, продублировали сообщение, отправили случайно ответ не туда или отправили пустое сообщение, то оставьте всё как есть. Читатели разберутся, модератор потом почистит. Если очень хотите обратить на это его внимание, отправьте ему письмо. Не стоит писать новые сообщения и комментировать свои ошибки, да еще потом писать сообщения с извинениями за такой флуд. <br />
	<br />
	2.10. Пользователь имеет право разместить свои пожелания, замечания и предложения по работе белорусского портала http://WWW.GF-CLUB.NET, не касающиеся конкретных личностей и частных решений Модераторов и Администратора, в специальном разделе Форума «Жалобы на работу форума», касающемся деятельности ОО ГРК. <br />
	<br />
	2.12. Если Пользователь считает, что какие-либо сообщения нарушают законодательство Республики Беларусь или международные нормы, содержат коммерческую тайну или способны нанести ущерб физическим или юридическим лицам, Пользователь имеет право сообщить об этом Модератору, Администратора.<br />
	<br />
	2.13. Требования к регистрационным данным Пользователя <br />
	<br />
	На Форумах запрещается: <br />
	<br />
	2.13.1. использование в качестве Ника и подписи адреса сайта, сервера, нецензурных слов или выражений; <br />
	<br />
	2.13.2. использование в качестве Аватара непристойных и оскорбительных изображений, а также фотографий реальных Пользователей форума, без их на то согласия, за исключением своих собственных; <br />
	<br />
	2.13.3. Запрещается пользоваться более, чем одним ником.<br />
	<br />
	3. ТРЕБОВАНИЯ К ВЫСКАЗЫВАНИЯМ <br />
	<br />
	3.1. В заголовке новой темы необходимо отражать суть поставленного в ней вопроса, а в тексте сообщения давать развернутое описание. <br />
	<br />
	3.2. Запрещается создание новых тем: <br />
	<br />
	3.2.1. уже обсуждавшихся на Форумах. Пользуйтесь поиском для нахождения ответов на свои вопросы прежде, чем открывать новую тему. Если похожая тема создана уже кем-то другим, следует задавать вопрос в ней. В случае нарушения тема будет закрыта или удалена без предупреждения, а Пользователь получает замечание от модератора; <br />
	<br />
	3.2.2. в разделе, не подходящем по теме. Если тема не соответствует тематике ни одного из разделов, необходимо помещать ее в раздел «Не по теме». Темы, не соответствующие тематике форума, удаляются если они не получили своего развития, если темы уже существенно развёрнуты они переносятся в подходящий форум, а на прежнем месте удаляются; <br />
	<br />
	3.2.3. сразу в нескольких разделах одновременно. Если тема подходит нескольким форумам одновременно, необходимо выбрать лишь один из них; <br />
	<br />
	3.2.4. имеющих в названии более 50 процентов ЗАГЛАВНЫХ БУКВ, которые на форумах служат для обозначения окрика в адрес других пользователей. Как правило, запрещено также использование в названиях тем любых символов, отличных от букв, цифр и запятых; <br />
	<br />
	3.2.5. с названием темы, не отражающим содержание форума; <br />
	<br />
	3.2.6. с грамматическими ошибками и описками в теме форума; <br />
	<br />
	3.2.8. обращенных к конкретным пользователям. Для личного общения следует использовать Личные Сообщения или электронную почту. Использование Форумов для личного общения в режиме чата запрещается. <br />
	<br />
	3.3. Запрещается размещение сообщений, содержащих: <br />
	<br />
	3.3.1. призывы к нарушению действующего законодательства, высказывания диффамационного, ксенофобского, националистического, расистского характера, разжигание межнациональной розни, оскорбления, нецензурные или грубые выражения, а также любые другие высказывания, нарушающие действующее законодательство Республики Беларусь. Такие призывы немедленно караются Баном. Кроме того, в соответствии с Законом РБ "Об оперативно-розыскной деятельности" правоохранительные органы имеют право обратиться на http://WWW.GF-CLUB.NET за информацией о правонарушителе, и http://WWW.GF-CLUB.NET обязан предоставить им всю доступную информацию о нарушителе;<br />
	<br />
	3.3.2. заведомо ложную информацию, клевету; <br />
	<br />
	3.3.3. безосновательные утверждения, что "это" лучше, а "это" хуже. Если есть факты - хорошо. Упомяните, ваш это опыт или чужой. Нет - не забудьте добавить, что это ваше личное мнение.<br />
	<br />
	3.3.4. нечестные приемы ведения дискуссий в виде передергивания высказываний других пользователей (приписывания их высказываниям смысла, который они в него не вкладывали), правки или удаления своих собственных сообщений с целью исказить или скрыть их первоначальный смысл; <br />
	<br />
	3.3.5. словесные провокации в отношении других пользователей, в результате которых те нарушают настоящие Правила; <br />
	<br />
	3.3.6. скрытая и явная реклама определенных товаров, услуг, организаций, Интернет-ресурсов и пр. выражающаяся в заранее спланированном характере диалогов и дискуссий, которые инициируются лицами, состоящими в предварительном сговоре, либо одним лицом, использующим различные ники. <br />
	<br />
	3.3.7. откровенную рекламу продажи, покупки или мены товара или услуги, кроме раздела Куплю-продам, обменяю, прокат, услуги, а также Интернет-реклама, в любых разделах BRIK.NET; <br />
	<br />
	3.3.8. личные выпады в адрес других Пользователей; <br />
	<br />
	3.3.9. оффтопик;<br />
	<br />
	3.3.10. флуд;<br />
	<br />
	3.3.11. продолжение обсуждений вопросов по темам, закрытым или удалённым Модератором, Администратором; <br />
	<br />
	3.3.12. злоупотребление элементами оформления (большими буквами, цветами и выделением), затрудняющее визуальное восприятие форума; <br />
	<br />
	3.3.13. полное цитирование длинной (более 10 строк) реплики другого пользователя на этом же форуме; <br />
	<br />
	3.3.14. подпись сообщения должна иметь не более двух строк текста (при разрешении 1024х768 и стандартном размере шрифта).<br />
	<br />
	3.3.15. неоднократные обращения к конкретным пользователям (или небольшим группам пользователей) по личным вопросам, представляющим интерес только для этих пользователей, параллельно с решением вопросов ограниченные личные дискуссии не возбраняются;<br />
	(ограниченные, значит 1 раз написал - 1 раз ответил)<br />
	<br /> 
	3.3.16. слишком большое количество грамматических ошибок и нарушений языковых норм, чрезмерное использование исковерканных слов и жаргонизмов; <br />
	<br />
	3.3.17. восстановление отредактированных Модератором сообщений, подписей, аватаров, обход мат-фильтра. <br />
	<br />
	3.3.18. публичное обсуждение действий Модераторов, Администратора; <br />
	<br />
	3.3.19. информации, касающейся личной жизни других пользователей, без их разрешения, в том числе разглашение содержания сообщений личной переписки, реальных имен и иных личных данных (адресов, телефонов, мест работы и т.п.) других пользователей. <br />
	<br />
	3.3.20. действия характерезующие как «информационные атаки» - действия, предпринимаемые одним пользователем или группой пользователей, которые носят заранее спланированной характер, отличаются координацией и преследуют деструктивные или рекламные цели.<br />
	<br />
	3.3.21. действия преследующие деструктивные цели: провоцирование конфликтов, скандалов, нагнетание неприязни, подрыв авторитета других участников форума и Большого рыболовного Интернет-клуба, которые для авторов подобных действий являются основным побудительным мотивом. <br />
	<br />
	3.3.22. вставка в сообщение изображения размером больше чем 800х600 pix.<br />
	<br />
	4. МОДЕРАЦИЯ <br />
	<br />
	4.1. Наказания за нарушения Правил <br />
	<br />
	4.1.1. В случае нарушения Пользователем Правил Модератор имеет право и обязан в зависимости от тяжести и частоты нарушений: <br />
	<br />
	4.1.1.1. делать Пользователю или группе Пользователей предупреждения в виде сообщения в соответствующей теме или личное сообщение; <br />
	<br />
	4.1.1.2. удалять сообщения Пользователя или группы Пользователей с одновременным начислением штрафных баллов(5 баллов) при грубых нарушениях (п.п. 3.3.1, 3.3.2, 3.3.6, 3.3.7, 3.3.18, 3.3.20, 3.3.21); <br />
	<br />
	4.1.1.3 начислять штрафные баллы (от 1 до 3-х) при систематических нарушениях и игнорировании предупреждений Модератора; <br />
	<br />
	4.1.1.4. переносить созданную Пользователем тему или сообщения Пользователей в другой раздел Форумов, подходящий по смыслу;<br />
	<br />
	4.1.2. При наличии нескольких предупреждений Модератор вправе установить Пользователю Бан по согласованию с Администратором. Срок Бана - от 1 (одного) часа, до 1 (одного) месяца. При многократных, умышленных нарушениях Бан выставляется на срок от 2-х месяцев и более. <br />
	<br />
	4.1.3. В случае грубых нарушений законодательства (КоАП или УК) – пользователь может быть заблокирован без предупреждения и без согласования с Администратором. <br />
	<br />
	4.2. Права и обязанности Модератора <br />
	<br />
	4.2.1. Модератор имеет право участвовать в дискуссиях модерируемого им форума только как рядовой Пользователь при условии строгого соблюдения настоящих Правил. За использование прав Модератора для оказания влияния на ход и направленность форума в своих личных интересах Пользователя, Администратор может лишить Модератора его прав на модерирование, при сохранении его прав Пользователя. <br />
	<br />
	4.2.2. Модератор обязан своевременно реагировать на жалобы пользователей.<br />
	<br />
	4.2.3. Модератор в случае своего отсутствия на форуме сроком более 1 недели, обязан сообщить об этом администратору, который должен назначить временного модератора.<br />
	<br />
	4.2.4. Сообщения, нарушающее п (п.п. 3.3.1, 3.3.2, 3.3.6, 3.3.7, 3.3.18, 3.3.20, 3.3.21) Правил, удаляется целиком. <br />
	<br />
	4.2.5. Предупреждения делаются Модератором в соответвующей теме.<br />
	<br />
	4.2.6. Если тема не соответствует направлению раздела, в котором размещена, Модератор вправе переместить её в более подходящий раздел, в соответствии с пунктом 3.2.2.<br />
	<br />
	4.2.7. В ситуации, не предусмотренной Правилами, Модерация осуществляется, исходя из здравого смысла и личного и жизненного опыта Модератора. При недостатке информации для принятия решений Модератор обязан советоваться с Администратором. <br />
	<br />
	4.3. Обжалование действий Модератора <br />
	<br />
	4.3.1. Пользователь имеет право обжаловать действия Модератора только в отношении самого себя и тех тем, в которых затрагивались вопросы Пользователем и лично им обсуждались. <br />
	<br />
	4.3.2. Пользователь в случае несогласия пишет Личное Сообщение Администратору, указав в нём: <br />
	<br />
	- свой Ник; <br />
	- ссылку на web-страницу либо снимок экрана (скриншот) с сообщением, послужившим причиной разногласий; <br />
	- объективные причины, по которым Пользователь не согласен с решением Модератора. <br />
	<br />
	4.3.3. Администратор обязан дать обоснованный ответ на жалобу в трёхдневный срок. <br />
	<br />
	4.3.4. В случае несогласия с Правилами Форумов Пользователь должен отказаться от дальнейшего использования Форумов.<br />
	<br />
	4.4. Обжалование действий Администратора<br />
	<br />
	4.4.1. Пользователи форума могут обжаловать действия Администратора, при условии, что жалоба поддержана не менее чем 20-тью зарегистрированными активными пользователями, имеющими сообщения на форуме. Написав, правлению ОО коллективную жалобу и указав в нёй объективные причины, по которым пользователи форума, не согласны с действиями Администратора, приложив к письму-жалобе всю предыдущую переписку с Администратором. Решения правления ОО по всем вопросам являются окончательными и обжалованию не подлежат.<br />
	<br />
	',	
//	Наши форумы работают на платформе phpBB (в дальнейшем “они”, “их”, “программное обеспечение phpBB”, “www.phpbb.com”, “phpBB Group”, “phpBB Teams”), выпущенной в соответствии с лицензией “<a href="http://opensource.org/licenses/gpl-license.php">General Public License</a>” (в дальнейшем “GPL”). Дистрибутив может быть загружен с <a href="http://www.phpbb.com/">www.phpbb.com</a>. Разработчики phpBB осуществляют только техническю поддержку и не несут ответственности за материалы, размещенные на форуме и действия администрации. С более детальной информацией можно ознакомиться на <a href="http://www.phpbb.com/">http://www.phpbb.com/</a>.<br />
//	<br />
//	Вы подтверждаете своё согласие не размещать сообщения оскорбительного, нецензурного, порнографического характера, угроз и призывов к национальной розни, а также прочих материалов, нарушаюших законы Вашей страны, страны, которая предоставляет услуги хостинга для форума “%1$s”, или международного законодательства. В случае размещения подобных сообщений, администрация форума может заблокировать Ваш аккаунт и поставить об этом в известность Вашего провайдера. С этой целью сохраняются IP адреса всех сообщений. Вы соглашаетесь с тем, что администрация “%1$s” оставляет за собой право в любое время по своему усмотрению переместить, закрыть, редактировать, или удалить любую тему на форуме. Как пользователь, Вы соглашаетесь с тем, что вся указанная Вами информация будет храниться в базе данных. В то же время, данная информация не будет доступна третьим лицам без Вашего согласия, администрация “%1$s” и phpBB не несут ответственности за действия хакеров, которые могут получить доступ к этой информации
//	вследствие взлома.
	

	'PRIVACY_POLICY'			=> 'В этом соглашении подробно описывается как “%1$s” (в дальнейшем “мы”, “нас”, “наш”, “%1$s”, “%2$s”) и phpBB (в дальнейшем “они”, “их”, “phpBB software”, “www.phpbb.com”, “phpBB Group”, “phpBB Teams”) используют любую информацию, полученную в результате Вашего пребывания на форуме (в дальнейшем “Ваша информация”).<br />
	<br />
	Ваша информация собирается двумя способами. Во-первых, при просмотре “%1$s” создается определенное число cookies, это небольшие текстовые файлы, которые закачиваются на Ваш компьютер через браузер и сохраняются во временных файлах. Первые две cookies содержат только идентификатор пользователя (в дальнейшем “ID пользователя”) и идентификатор анонимной сессии (в дальнейшем “ID сессии”), автоматически присвоенные Вам программным обеспечением phpBB. Третий cookie будет создан при посещении одной из тем на форума “%1$s” и будет использоваться для хранения списка посещенных Вами тем, для большего удобства работы с форумом.<br />
	<br />
	Также, во время посещения “%1$s”, мы можем создавать внешние, по отношению к программному обеспечению phpBB, cookies, но они выходят за рамки этого документа, целью которого является просмотр страниц, созданных исключительно программным обеспечением phpBB. Еще одним источником информации может быть информация, которую Вы оставляете на форуме. Это могут быть сообщения неавторизованных пользователей (в дальнейшем “анонимные сообщения”), данные, указанные при регистрации на “%1$s” (в дальнейшем “Ваш аккаунт”) и соообщения, коорые Вы разместили после прохождения процедуры регистрации и авторизации (в дальнейшем “Ваши сообщения”).<br />
	<br />
	Ваш аккаунт будет содержать, как минимум, однозначно идентифицируемое имя (в дальнейшем “Ваше имя пользователя”), личный пароль, который вводится при авторизации на форуме (в дальнейшем “Ваш пароль”) и личный актуальный e-mail адрес (в дальнейшем “Ваш e-mail”). Информация, размещенная на Вашем аккаунте на “%1$s” защищена в соответствии с законодательством по защите компьютерной информации страны, предоставившей нам услуги хостинга. Любая информация, запрашиваемая при регистрации аккаунта на “%1$s”, кроме Вашего имени пользователя, Вашего пароля и Вашего e-mail адреса является необязательной и запрашивается по усмотрению администрации “%1$s”. В любом случае, Вы можете определить перечень информации, которая будет доступна для публичного просмотра. Также, у Вас есть возможность отказаться от сообщений, которые автоматически генерируются и рассылаются программным обеспечением phpBB.<br />
	<br />
	Ваш пароль надежно зашифрован (с использованием одностороннего hash). Тем не менее, мы не рекомендуем Вам использовать этот пароль при регистрации на других сайтах. Ваш пароль используется для доступа к Вашему аккаунту на “%1$s”, поэтому, пожалуйста, храните его в тайне и ни при каких обстоятельствах не предоставляйте его третьим лицам. Если Вы забудете пароль, то для восстановления можете воспользоваться сервисом “Забыли пароль?”, который предусмотрен программным обеспечением phpBB. Для восстановления пароля Вам нужно будет ввести Ваше имя пользователя и Ваш e-mail адрес, после этого программное обеспечение phpBB сгенерирует новый пароль для Вашего аккаунта и вышлет его на e-mail.<br />
	',
));

// Common language entries
$lang = array_merge($lang, array(
	'ACCOUNT_ACTIVE'					=> 'Ваш аккаунт был активирован. Спасибо за регистрацию.',
	'ACCOUNT_ACTIVE_ADMIN'				=> 'Ваш аккаунт был активирован.',
	'ACCOUNT_ACTIVE_PROFILE'			=> 'Ваш аккаунт был активирован  повторно.',
	'ACCOUNT_ADDED'						=> 'Спасибо за регистрацию, аккаунт был создан. Вы можете войти в систему, используя Ваше имя и пароль.',
	'ACCOUNT_COPPA'						=> 'Ваш аккаунт создан, теперь он должен быть одобрен. Подробная информация выслана Вам по e-mail.',
	'ACCOUNT_EMAIL_CHANGED'				=> 'Ваш аккаунт обновлен. Тем не менее, на этом форуме необходимо повторно активировать аккаунт в случае изменения e-mail адреса. Ключ для активирования был отправлен на указанный Вами новый e-mail адрес. Проверьте свою электронную почту для получения подробной информации.',
	'ACCOUNT_EMAIL_CHANGED_ADMIN'		=> 'Ваш аккаунт обновлен. Тем не менее, на этом форуме необходимо повторное активирование аккаунта администратором в случае изменения e-mail адреса. Сообщение e-mail отправлено администратору. Вы будете уведомлены, когда Ваш аккаунт будет повторно активирован.',
	'ACCOUNT_INACTIVE'					=> 'Аккаунт создан. Тем не менее, на этом форуме требуется активация аккаунта, ключ для активации выслан на указанный Вами адрес. Проверьте свою электронную почту для получения более подробной информации.',
	'ACCOUNT_INACTIVE_ADMIN'			=> 'Аккаунт создан. Тем не менее, на этом форуме требуется активация нового аккаунта группой администраторов. Им отправлено e-mail сообщение. Вы будете уведомлены, когда Ваш аккаунт будет активирован.',
	'ACTIVATION_EMAIL_SENT'				=> 'Письмо для активации аккаунта было выслано на Ваш e-mail адрес.',
	'ACTIVATION_EMAIL_SENT_ADMIN'		=> 'Письма для активации аккаунта были высланы на e-mail адреса администраторов.',
	'ADD'								=> 'Добавить',
	'ADD_BCC'							=> 'Добавить [Копия]',
	'ADD_FOES'							=> 'Добавить новых недоброжелателей',
	'ADD_FOES_EXPLAIN'					=> 'Вы можете ввести несколько имен пользователей, в отдельной строке  каждое.',
	'ADD_FOLDER'						=> 'Добавить папку',
	'ADD_FRIENDS'						=> 'Добавить новых друзей',
	'ADD_FRIENDS_EXPLAIN'				=> 'Вы можете ввести несколько имен пользователей, в отдельной строке каждое.',
	'ADD_NEW_RULE'						=> 'Добавить новое правило',
	'ADD_RULE'							=> 'Добавить правило',
	'ADD_TO'							=> 'Добавить [Кому]',
	'ADD_USERS_UCP_EXPLAIN'				=> 'Здесь Вы можете добавлять новых пользователей в группу. Вы можете выбрать, будет ли данная группа группой по умолчанию для добавленных пользователей. Необходимо вводить каждое имя пользователя на отдельной строке.',
	'ADMIN_EMAIL'						=> 'Получать e-mail-рассылки администрации',
	'AGREE'								=> 'Я согласен с этими условиями',
	'ALLOW_PM'							=> 'Разрешить пользователям посылать Вам личные сообщения',
	'ALLOW_PM_EXPLAIN'					=> 'Учтите, что администраторы и модераторы всегда смогут посылать Вам сообщения.',
	'ALREADY_ACTIVATED'					=> 'Вы уже активировали свой аккаунт.',
	'ATTACHMENTS_EXPLAIN'				=> 'Это список вложений в сообщениях, оставленных на этом форуме.',
	'ATTACHMENTS_DELETED'				=> 'Вложения успешно удалены.',
	'ATTACHMENT_DELETED'				=> 'Вложение успешно удалено.',
	'AVATAR_CATEGORY'					=> 'Раздел',
	'AVATAR_EXPLAIN'					=> 'Максимальные размеры в пикселах; ширина: %1$d, высота: %2$d, размер файла: %3$dКб.',
	'AVATAR_FEATURES_DISABLED'			=> 'Аватары в настоящее время отключены.',
	'AVATAR_GALLERY'					=> 'Галерея аватаров',
	'AVATAR_GENERAL_UPLOAD_ERROR'		=> 'Невозможно закачать аватар в %s.',
	'AVATAR_NOT_ALLOWED'				=> 'Ваш аватар не может быть отображен, т. к. аватары запрещены.',
	'AVATAR_PAGE'						=> 'Страница',
	'AVATAR_TYPE_NOT_ALLOWED'			=> 'Ваш текущий аватар не может быть отображен, т. к. аватары такого типа запрещены.',

	'BACK_TO_DRAFTS'				=> 'Вернуться к сохраненным черновикам',
	'BACK_TO_LOGIN'					=> 'Вернуться на страницу входа',
	'BIRTHDAY'						=> 'День рождения',
	'BIRTHDAY_EXPLAIN'				=> 'Когда Вы укажете год рождения, Ваш возраст будет отображаться на форуме.',
	'BOARD_DATE_FORMAT'				=> 'Формат даты',
	'BOARD_DATE_FORMAT_EXPLAIN'		=> 'Синтаксис идентичен функции <a href="http://www.php.net/date">date()</a> языка PHP.',
	'BOARD_DST'						=> 'Сейчас действует летнее время',
	'BOARD_LANGUAGE'				=> 'Язык',
	'BOARD_STYLE'					=> 'Стиль форума',
	'BOARD_TIMEZONE'				=> 'Часовой пояс',
	'BOOKMARKS'						=> 'Закладки',
	'BOOKMARKS_EXPLAIN'				=> 'Вы можете добавить данную тему в закладки для будущего посещения отложенной темы. Выделите закладку, которую Вы хотите удалить, затем нажмите кнопку <em>Удалить отмеченные закладки</em>.',
	'BOOKMARKS_DISABLED'			=> 'Закладки на этом форуме отключены.',
	'BOOKMARKS_REMOVED'				=> 'Закладки успешно удалены.',

	'CANNOT_EDIT_MESSAGE_TIME'		=> 'Вы больше не можете редактировать или удалить данное сообщение.',
	'CANNOT_MOVE_TO_SAME_FOLDER'=> 'Сообщения не могут быть перемещены в папку, которую Вы собираетесь удалить.',
	'CANNOT_MOVE_FROM_SPECIAL'		=> 'Сообщения не могут быть удалены из папки «Исходящие».',
	'CANNOT_RENAME_FOLDER'			=> 'Данная папка не может быть переименована.',
	'CANNOT_REMOVE_FOLDER'			=> 'Данная папка не может быть удалена.',
	'CHANGE_DEFAULT_GROUP'			=> 'Изменить группу по умолчанию',
	'CHANGE_PASSWORD'				=> 'Изменить пароль',
	'CLICK_RETURN_FOLDER'			=> '%1$sВернуться в папку «%3$s»%2$s',
	'CONFIRMATION'					=> 'Подтверждение регистрации',
	'CONFIRM_CHANGES'				=> 'Подтвердите изменения',
	'CONFIRM_EMAIL'					=> 'Подтвердите e-mail',
	'CONFIRM_EMAIL_EXPLAIN'			=> 'Указывайте e-mail только если Вы хотите его поменять.',
	'CONFIRM_EXPLAIN'				=> 'Для предотвращения автоматических регистраций на форуме требуется ввести код подтверждения. Код показан на картинке, которая находится ниже. Если Вы не видите код на картинке, то обратитесь к %sадминистратору%s.',
    'VC_REFRESH'                	=> 'Обновить код подтверждения',
    'VC_REFRESH_EXPLAIN'        	=> 'Если Вы не можете прочитать код, обновите его, кликнув на кнопку.',
	'CONFIRM_PASSWORD'				=> 'Подтвердите пароль',
	'CONFIRM_PASSWORD_EXPLAIN'		=> 'Указывайте пароль только если Вы изменили его выше.',
	'COPPA_BIRTHDAY'				=> 'Для продолжения регистрации, пожалуйста, укажите дату рождения.',
	'COPPA_COMPLIANCE'				=> 'Согласие по COPPA',
	'COPPA_EXPLAIN'					=> 'Учтите, что Ваш аккаунт будет создан после отправки формы. Тем не менее, она не будет активирована до тех пор, пока родитель или опекун не одобрит Вашу регистрацию. Вам будет выслана копия e-mail с необходимой формой и указаниями, куда ее нужно отправить.',
	'CREATE_FOLDER'					=> 'Добавить папку…',
	'CURRENT_IMAGE'					=> 'Текущее изображение',
	'CURRENT_PASSWORD'				=> 'Текущий пароль',
	'CURRENT_PASSWORD_EXPLAIN'		=> 'Если Вы хотите изменить имя пользователя, e-mail или пароль, Вы должны указать текущий пароль.',
	'CUR_PASSWORD_ERROR'			=> 'Указанный Вами пароль не совпадает с текущим паролем',
	'CUSTOM_DATEFORMAT'				=> 'Другой…',

	'DEFAULT_ACTION'				=> 'Операция по умолчанию',
	'DEFAULT_ACTION_EXPLAIN'		=> 'Эта операция будет выполнена, если ни одно из вышеуказанных правил не может быть применено.',
	'DEFAULT_ADD_SIG'				=> 'Всегда присоединять мою подпись',
	'DEFAULT_BBCODE'				=> 'BBCode всегда включен',
	'DEFAULT_NOTIFY'				=> 'Всегда сообщать мне об ответах',
	'DEFAULT_SMILIES'				=> 'Смайлики всегда включены',
	'DEFINED_RULES'					=> 'Определенные правила',
	'DELETED_TOPIC'					=> 'Тема была удалена.',
	'DELETE_ATTACHMENT'				=> 'Удалить вложение',
	'DELETE_ATTACHMENTS'			=> 'Удалить вложения',
	'DELETE_ATTACHMENT_CONFIRM'		=> 'Вы уверены, что хотите удалить данное вложение?',
	'DELETE_ATTACHMENTS_CONFIRM'=> 'Вы уверены, что хотите удалить данные вложения?',
	'DELETE_AVATAR'					=> 'Удалить изображение',
	'DELETE_COOKIES_CONFIRM'		=> 'Вы уверены, что хотите удалить все cookie, установленные данным форумом?',
	'DELETE_MARKED_PM'				=> 'Удалить отмеченные',
	'DELETE_MARKED_PM_CONFIRM'		=> 'Вы уверены, что хотите удалить все отмеченные сообщения?',
	'DELETE_OLDEST_MESSAGES'		=> 'Удалить самые старые сообщения',
	'DELETE_MESSAGE'				=> 'Удалить сообщение',
	'DELETE_MESSAGE_CONFIRM'		=> 'Вы уверены, что хотите удалить данное сообщение?',
	'DELETE_MESSAGES_IN_FOLDER'		=> 'Удалить все сообщения, которые содержатся в удаляемой папке',
	'DELETE_RULE'					=> 'Удалить правило',
	'DELETE_RULE_CONFIRM'			=> 'Вы уверены, что хотите удалить данное правило?',
	'DEMOTE_SELECTED'				=> 'Отказаться от администраторства',
	'DISABLE_CENSORS'				=> 'Разрешить автоцензор',
	'DISPLAY_GALLERY'				=> 'Показать галерею',
	'DOMAIN_NO_MX_RECORD_EMAIL'		=> 'Указанный домен e-mail не имеет корректной почтовой записи в DNS (MX record).',
	'DOWNLOADS'						=> 'Скачивания',
	'DRAFTS_DELETED'				=> 'Все отмеченные черновики были успешно удалены.',
	'DRAFTS_EXPLAIN'				=> 'Здесь Вы можете просматривать, редактировать и удалять Ваши сохраненные черновики.',
	'DRAFT_UPDATED'					=> 'Черновик успешно обновлен.',

	'EDIT_DRAFT_EXPLAIN'			=> 'Здесь Вы можете редактировать черновик. Черновики не содержат вложений и голосований.',
	'EMAIL_BANNED_EMAIL'			=> 'Указанный  e-mail адрес запрещен к использованию.',
	'EMAIL_INVALID_EMAIL'			=> 'Указанный e-mail адрес неверен.',
	'EMAIL_REMIND'					=> 'E-mail адрес, связанный с Вашим аккаунтом. Если Вы не изменили его в центре пользователя, то это e-mail адрес, указанный Вами при регистрации.',
	'EMAIL_TAKEN_EMAIL'				=> 'Указанный e-mail адрес уже используется другим пользователем.',
	'EMPTY_DRAFT'					=> 'Вы должны ввести сообщение, чтобы подтвердить изменения.',
	'EMPTY_DRAFT_TITLE'				=> 'Вы должны ввести название черновика.',
	'EXPORT_AS_XML'					=> 'Экспорт в XML',
	'EXPORT_AS_CSV'					=> 'Экспорт в CSV',
	'EXPORT_AS_CSV_EXCEL'			=> 'Экспорт в CSV (Excel)',
	'EXPORT_AS_TXT'					=> 'Экспорт в TXT',
	'EXPORT_AS_MSG'					=> 'Экспорт в MSG',
	'EXPORT_FOLDER'					=> 'Этот список',

	'FIELD_REQUIRED'						=> 'Не заполнено поле «%s».',
	'FIELD_TOO_SHORT'						=> 'Значение поля «%1$s» слишком короткое, минимально допустимая длина составляет %2$d символов.',
	'FIELD_TOO_LONG'						=> 'Значение поля «%1$s» слишком длинное, максимально допустимая длина составляет %2$d символов.',
	'FIELD_TOO_SMALL'						=> 'Значение поля «%1$s» слишком маленькое, минимально допустимым значением является %2$d.',
	'FIELD_TOO_LARGE'						=> 'Значение поля «%1$s» слишком большое, максимально допустимым значением является %2$d.',
	'FIELD_INVALID_CHARS_NUMBERS_ONLY'		=> 'Поле «%s» содержит недопустимые символы, разрешены только цифры.',
	'FIELD_INVALID_CHARS_ALPHA_ONLY'		=> 'Поле «%s» содержит недопустимые символы, разрешены только буквенно-цифровые символы.',
	'FIELD_INVALID_CHARS_SPACERS_ONLY'		=> 'Поле «%s» содержит недопустимые символы, разрешены только буквенно-цифровые символы, пробелы, а также символы -+_[].',
	'FIELD_INVALID_DATE'					=> 'Поле «%s» содержит недопустимую дату.',

	'FOE_MESSAGE'					=> 'Сообщение от недоброжелателя',
	'FOES_EXPLAIN'					=> 'Недоброжелатели - это пользователи, действия которых будут игнорироваться по умолчанию. Сообщения этих пользователей будут скрыты от Вас. Тем не менее, личные сообщения от недоброжелателей разрешены. Учтите, что Вы не можете добавлять в список недоброжелателей модераторов или администраторов.',
	'FOES_UPDATED'					=> 'Список недоброжелателей был успешно обновлен.',
	'FOLDER_ADDED'					=> 'Папка была успешно добавлена.',
	'FOLDER_MESSAGE_STATUS'			=> '%1$d из %2$d сообщений',
	'FOLDER_NAME_EMPTY'				=> 'Вы должны ввести имя для этой папки.',
	'FOLDER_NAME_EXIST'				=> 'Папка <strong>%s</strong> уже существует.',
	'FOLDER_OPTIONS'				=> 'Свойства папки',
	'FOLDER_RENAMED'				=> 'Папка была успешно переименована.',
	'FOLDER_REMOVED'				=> 'Папка была успешно удалена.',
	'FOLDER_STATUS_MSG'				=> 'Папка заполнена на %1$d%% (%2$d из %3$d сообщений)',
	'FORWARD_PM'					=> 'Переслать ЛС',
	'FORCE_PASSWORD_EXPLAIN'		=> 'Для дальнейшего использования форума Вам необходимо изменить свой пароль.',
	'FRIEND_MESSAGE'				=> 'Сообщение от друга',
	'FRIENDS'						=> 'Друзья',
	'FRIENDS_EXPLAIN'				=> 'Список друзей упрощает Вам получение доступа к пользователям, с которыми Вы часто общаетесь. При наличии соответствующих возможностей в стиле форума, все сообщения Ваших друзей будут выделяться при просмотре.',
	'FRIENDS_OFFLINE'				=> 'Не в сети',
	'FRIENDS_ONLINE'				=> 'В сети',
	'FRIENDS_UPDATED'				=> 'Список друзей был успешно обновлен.',
	'FULL_FOLDER_OPTION_CHANGED'=> 'Операция, выполняемая в случае переполнения папки, изменена.',
	'FWD_ORIGINAL_MESSAGE'			=> '-------- Исходное сообщение --------',
	'FWD_SUBJECT'					=> 'Тема: %s',
	'FWD_DATE'						=> 'Дата: %s',
	'FWD_FROM'						=> 'От: %s',
	'FWD_TO'						=> 'Кому: %s',

	'GLOBAL_ANNOUNCEMENT'			=> 'Важная',

	'HIDE_ONLINE'					=> 'Скрывать мое пребывание на форуме',
	'HIDE_ONLINE_EXPLAIN'			=> 'Измененные настройки вступят в силу только после следующего посещения форума.',
	'HOLD_NEW_MESSAGES'				=> 'Не принимать новые сообщения (новые сообщения будут отложены до появления достаточного количества свободного места)',
	'HOLD_NEW_MESSAGES_SHORT'		=> 'Новые сообщения будут отложены',

	'IF_FOLDER_FULL'				=> 'Если папка заполнена',
	'IMPORTANT_NEWS'				=> 'Важные объявления',
	'INVALID_USER_BIRTHDAY'			=> 'День рождения введён в неверном формате.',
	'INVALID_CHARS_USERNAME'		=> 'Имя пользователя содержит запрещенные символы.',
	'INVALID_CHARS_NEW_PASSWORD'=> 'Пароль не содержит требуемых символов.',
	'ITEMS_REQUIRED'				=> 'Поля Вашего профиля отмеченные * обязательны к заполнению.',

	'JOIN_SELECTED'					=> 'Вступить в выбранную',

	'LANGUAGE'						=> 'Язык',
	'LINK_REMOTE_AVATAR'			=> 'Внешняя ссылка',
	'LINK_REMOTE_AVATAR_EXPLAIN'=> 'Введите URL, по которому находится файл с изображением, он будет использован в качестве Вашего аватара.',
	'LINK_REMOTE_SIZE'				=> 'Размеры аватара',
	'LINK_REMOTE_SIZE_EXPLAIN'		=> 'Укажите высоту и ширину аватара или оставьте поля пустыми для их автоматической проверки.',
	'LOGIN_EXPLAIN_UCP'				=> 'Пожалуйста, авторизуйтесь для входа в Ваш центр пользователя.',
	'LOGIN_REDIRECT'				=> 'Вы успешно вошли в систему.',
	'LOGOUT_FAILED'					=> 'Вы не вышли из форума, так как запрос не соответствовал параметрам Вашей сессии. Если проблема повторится, свяжитесь с администратором форума.',
	'LOGOUT_REDIRECT'				=> 'Вы вышли из системы.',

	'MARK_IMPORTANT'					=> 'Отметить / снять метку',
	'MARKED_MESSAGE'					=> 'Отмеченное сообщение',
	'MAX_FOLDER_REACHED'				=> 'Достигнуто максимальное количество пользовательских папок.',
	'MESSAGE_BY_AUTHOR'					=> '',
	'MESSAGE_COLOURS'					=> 'Цвета сообщений',
	'MESSAGE_DELETED'					=> 'Сообщение успешно удалено.',
	'MESSAGE_HISTORY'					=> 'История сообщений',
	'MESSAGE_REMOVED_FROM_OUTBOX'		=> 'Автор удалил это сообщение до того, как Вы успели его прочесть.',
	'MESSAGE_SENT_ON'					=> 'от',
	'MESSAGE_STORED'					=> 'Ваше сообщение успешно отправлено.',
	'MESSAGE_TO'						=> 'Кому',
	'MESSAGES_DELETED'					=> 'Сообщения успешно удалены',
	'MOVE_DELETED_MESSAGES_TO'			=> 'Переместить сообщения из удаляемой папки в папку',
	'MOVE_DOWN'							=> 'Сдвинуть вниз',
	'MOVE_MARKED_TO_FOLDER'				=> 'Переместить отмеченные в папку %s',
	'MOVE_PM_ERROR'						=> 'Во время перемещения сообщений в новую папку произошла ошибка, перенесено сообщений: %1d из %2d.',
	'MOVE_TO_FOLDER'					=> 'Переместить в папку',
	'MOVE_UP'							=> 'Сдвинуть вверх',

	'NEW_EMAIL_ERROR'					=> 'Указанные Вами e-mail адреса не совпадают.',
	'NEW_FOLDER_NAME'					=> 'Новое имя папки',
	'NEW_PASSWORD'						=> 'Новый пароль',
	'NEW_PASSWORD_ERROR'				=> 'Указанные Вами пароли не совпадают.',
	'NOTIFY_METHOD'						=> 'Способ уведомления',
	'NOTIFY_METHOD_BOTH'				=> 'Оба способа',
	'NOTIFY_METHOD_EMAIL'				=> 'Только e-mail',
	'NOTIFY_METHOD_EXPLAIN'				=> 'Средство отправки сообщений, посылаемых этими форумами.',
	'NOTIFY_METHOD_IM'					=> 'Только Jabber',
	'NOTIFY_ON_PM'						=> 'Уведомлять меня о новых личных сообщениях',
	'NOT_ADDED_FRIENDS_ANONYMOUS'		=> 'Вы не можете добавить гостя в список друзей.',
	'NOT_ADDED_FRIENDS_BOTS'			=> 'Вы не можете добавлять ботов в список друзей.',
	'NOT_ADDED_FRIENDS_FOES'			=> 'Вы не можете добавлять пользователей из списка недоброжелателей в список друзей.',
	'NOT_ADDED_FRIENDS_SELF'			=> 'Вы не можете добавить самого себя в список друзей.',
	'NOT_ADDED_FOES_MOD_ADMIN'			=> 'Вы не можете добавлять администраторов и модераторов в список недоброжелателей.',
	'NOT_ADDED_FOES_ANONYMOUS'			=> 'Вы не можете добавить гостя в список недоброжелателей.',
	'NOT_ADDED_FOES_BOTS'				=> 'Вы не можете добавлять ботов в список недругов.',
	'NOT_ADDED_FOES_FRIENDS'			=> 'Вы не можете добавлять пользователей из списка друзей в список недоброжелателей.',
	'NOT_ADDED_FOES_SELF'				=> 'Вы не можете добавить самого себя в список недоброжелателей.',
	'NOT_AGREE'							=> 'Я не согласен с этими условиями',
	'NOT_ENOUGH_SPACE_FOLDER'			=> 'Папка-получатель «%s» заполнена. Запрошенная операция не была выполнена.',
	'NOT_MOVED_MESSAGE'					=> 'Папка с Вашими личными сообщениями заполнена. Отложенных сообщений: 1.',
	'NOT_MOVED_MESSAGES'				=> 'Папка с Вашими личными сообщениями заполнена. Отложенных сообщений: %d.',
	'NO_ACTION_MODE'					=> 'Не выбрана операция для сообщения.',
	'NO_AUTHOR'							=> 'Не указан автор сообщения',
	'NO_AVATAR_CATEGORY'				=> 'Нет',

	'NO_AUTH_DELETE_MESSAGE'			=> 'У вас нет доступа к удалению личных сообщений.',
	'NO_AUTH_EDIT_MESSAGE'				=> 'У вас нет доступа к редактированию личных сообщений.',
	'NO_AUTH_FORWARD_MESSAGE'			=> 'У вас нет доступа к пересылке личных сообщений.',
	'NO_AUTH_GROUP_MESSAGE'				=> 'У вас нет доступа к отправке личных сообщений в группы.',
	'NO_AUTH_PASSWORD_REMINDER'			=> 'Вы не авторизованы для получения нового пароля.',
	'NO_AUTH_READ_HOLD_MESSAGE'			=> 'Вы не можете читать полученные личные сообщения, т. к. не прошли процедуру авторизаци.',
	'NO_AUTH_READ_MESSAGE'				=> 'Вы не можете читать личные сообщения, т. к. не прошли процедуру авторизаци.',
	'NO_AUTH_READ_REMOVED_MESSAGE'		=> 'Вы не можете прочитать это сообщение, т. к. оно возвращено автором.',
	'NO_AUTH_SEND_MESSAGE'				=> 'Вы не можете отправлять личные сообщения, т. к. не прошли процедуру авторизаци.',
	'NO_AUTH_SIGNATURE'					=> 'У вас нет доступа к редактированию подписи.',

	'NO_BCC_RECIPIENT'				=> 'Нет',
	'NO_BOOKMARKS'					=> 'У вас нет закладок.',
	'NO_BOOKMARKS_SELECTED'			=> 'Вы не отметили закладки.',
	'NO_EDIT_READ_MESSAGE'			=> 'Личное сообщение не может быть редактировано, так как уже было прочитано.',
	'NO_EMAIL_USER'					=> 'Указанная информация о e-mail/имени пользователя не найдена.',
	'NO_FOES'						=> 'Список недоброжелателей пуст',
	'NO_FRIENDS'					=> 'Список друзей пуст',
	'NO_FRIENDS_OFFLINE'			=> 'Нет друзей вне сети',
	'NO_FRIENDS_ONLINE'				=> 'Нет друзей в сети',
	'NO_GROUP_SELECTED'				=> 'Группа не выбрана.',
	'NO_IMPORTANT_NEWS'				=> 'Нет важных объявлений.',
	'NO_MESSAGE'					=> 'Личное сообщение не найдено.',
	'NO_NEW_FOLDER_NAME'			=> 'Вы должны указать новое имя папки.',
	'NO_NEWER_PM'					=> 'Нет новых сообщений.',
	'NO_OLDER_PM'					=> 'Нет старых сообщений.',
	'NO_PASSWORD_SUPPLIED'			=> 'Вы не можете войти без пароля.',
	'NO_RECIPIENT'					=> 'Не выбран получатель сообщения .',
	'NO_RULES_DEFINED'				=> 'Правила не установлены.',
	'NO_SAVED_DRAFTS'				=> 'Нет сохраненных черновиков.',
	'NO_TO_RECIPIENT'				=> 'Нет',
	'NO_WATCHED_FORUMS'				=> 'У Вас нету подписки на какие-либо форумы.',
	'NO_WATCHED_SELECTED'			=> 'Вы не подписаны на уведомения об обновлениях тем и форумов.',
	'NO_WATCHED_TOPICS'				=> 'У Вас нету подписки на какие-либо темы.',

	'PASS_TYPE_ALPHA_EXPLAIN'		=> 'Пароль должен быть длиной от %1$d до %2$d знаков, содержать буквы разных регистров и цифры.',
	'PASS_TYPE_ANY_EXPLAIN'			=> 'Пароль должен быть длиной от %1$d до %2$d знаков.',
	'PASS_TYPE_CASE_EXPLAIN'		=> 'Пароль должен быть длиной от %1$d до %2$d знаков и содержать буквы разных регистров.',
	'PASS_TYPE_SYMBOL_EXPLAIN'		=> 'Пароль должен быть длиной от %1$d до %2$d знаков и содержать буквы разных регистров, цифры и символы.',
	'PASSWORD'						=> 'Пароль',
	'PASSWORD_ACTIVATED'			=> 'Ваш новый пароль активирован.',
    'PASSWORD_UPDATED'            	=> 'Новый пароль был отправлен на Ваш e-mail адрес, указанный при регистрации.',
	'PERMISSIONS_RESTORED'			=> 'Ваши права доступа восстановлены.',
	'PERMISSIONS_TRANSFERRED'		=> 'Имитация прав доступа, установленных для <strong>%s</strong>, успешно проведена. Сейчас Вы  можете просматривать форум с ограничениями, установленными для данного пользователя.<br />Пожалуйста, помните, что права администратора отключены. Вы можете прервать имитацию в любое время.',
	'PM_DISABLED'					=> 'Личные сообщения для этого форума отключены.',
	'PM_FROM'						=> 'От',
	'PM_FROM_REMOVED_AUTHOR'		=> 'Это сообщение от уже незарегистрированного пользователя.',
	'PM_ICON'						=> 'Значок ЛС',
	'PM_INBOX'						=> 'Входящие',
	'PM_NO_USERS'					=> 'Запрашиваемые для добавления пользователи не существуют.',
	'PM_OUTBOX'						=> 'Исходящие',
	'PM_SENTBOX'					=> 'Отправленные',
	'PM_SUBJECT'					=> 'Тема сообщения',
	'PM_TO'							=> 'Кому',
	'PM_USERS_REMOVED_NO_PM'		=> 'Некоторые пользователи не могут быть добавлены, так как они отключили получение личных сообщений.',
	'POPUP_ON_PM'					=> 'Всплывающее окно при получении личного сообщения',
	'POST_EDIT_PM'					=> 'Редактировать',
	'POST_FORWARD_PM'				=> 'Переслать',
	'POST_NEW_PM'					=> 'Создать сообщение',
	'POST_PM_LOCKED'				=> 'Заблокировать',
	'POST_PM_POST'					=> 'Цитировать',
	'POST_QUOTE_PM'					=> 'Цитировать сообщение',
	'POST_REPLY_PM'					=> 'Ответить',
	'PRINT_PM'						=> 'Для печати',
	'PREFERENCES_UPDATED'			=> 'Ваши настройки обновлены.',
	'PROFILE_INFO_NOTICE'			=> 'Пожалуйста, помните, что эта информация может быть доступна другим пользователям. Будьте осторожны при выборе персональных данных, которые Вы хотите разместить. Все поля, обозначенные символом "*" должны быть заполнены.',
	'PROFILE_UPDATED'				=> 'Ваш профиль обновлен.',

	'RECIPIENT'								=> 'Получатель',
	'RECIPIENTS'							=> 'Получатели',
	'REGISTRATION'							=> 'Регистрация',
	'RELEASE_MESSAGES'						=> '%sДобавить все отложенные сообщения%s… которые будут рассортированы в соответствующей папке при наличии свободного места',
	'REMOVE_ADDRESS'						=> 'Удалить адрес',
	'REMOVE_SELECTED_BOOKMARKS'				=> 'Удалить выбранные закладки',
	'REMOVE_SELECTED_BOOKMARKS_CONFIRM'		=> 'Вы уверены, что хотите удалить все выбранные закладки?',
	'REMOVE_BOOKMARK_MARKED'				=> 'Удалить отмеченные закладки',
	'REMOVE_FOLDER'							=> 'Удалить папку',
	'REMOVE_FOLDER_CONFIRM'					=> 'Вы уверены, что хотите удалить эту папку?',
	'RENAME'								=> 'Переименовать',
	'RENAME_FOLDER'							=> 'Переименовать папку',
	'REPLIED_MESSAGE'						=> 'Сообщения, на которые уже ответили',
	'REPLY_TO_ALL'							=> 'Ответить отправителю и всем получателям.',
	'REPORT_PM'								=> 'Отправить жалобу на личное сообщение',
	'RESIGN_SELECTED'						=> 'Покинуть выбранную',
	'RETURN_FOLDER'							=> '%1$sВернуться в предыдущую папку%2$s',
	'RETURN_UCP'							=> '%sВернуться в центр пользователя%s',
	'RULE_ADDED'							=> 'Правило успешно добавлено.',
	'RULE_ALREADY_DEFINED'					=> 'Такое правило уже было добавлено ранее.',
	'RULE_DELETED'							=> 'Правило успешно удалено.',
	'RULE_NOT_DEFINED'						=> 'Правило указано некорректно.',
	'RULE_REMOVED_MESSAGE'					=> 'Фильтрами ЛС было удалено личных сообщений: 1',
	'RULE_REMOVED_MESSAGES'					=> 'Фильтрами ЛС было удалено личных сообщений: %d',

	'SAME_PASSWORD_ERROR'			=> 'Указанный Вами новый пароль совпадает с Вашим текущим.',
	'SEARCH_YOUR_POSTS'				=> 'Показать Ваши сообщения',
	'SEND_PASSWORD'					=> 'Отослать пароль',
	'SENT_AT'						=> 'Отправлено',                        // Used before dates in private messages
	'SHOW_EMAIL'					=> 'Показывать мой e-mail адрес',
	'SIGNATURE_EXPLAIN'				=> 'Это текст, который может автоматически добавляться к Вашим сообщениям. Максимальная длина в символах: %d.',
	'SIGNATURE_PREVIEW'				=> 'Ваша подпись в сообщениях будет выглядеть так',
	'SIGNATURE_TOO_LONG'			=> 'Вы ввели слишком длинную подпись.',
	'SORT'							=> 'Сортировать',
	'SORT_COMMENT'					=> 'Комментарии',
	'SORT_DOWNLOADS'				=> 'Скачивания',
	'SORT_EXTENSION'				=> 'Расширение',
	'SORT_FILENAME'					=> 'Имя файла',
	'SORT_POST_TIME'				=> 'Время',
	'SORT_SIZE'						=> 'Размер',

	'TIMEZONE'						=> 'Часовой пояс',
	'TO'							=> 'Кому',
	'TOO_MANY_RECIPIENTS'			=> 'Вы превысили разрешенное число получателей личного сообщения.',
	'TOO_MANY_REGISTERS'			=> 'Вы исчерпали предельное количество попыток регистрации для данной сессии. Повторите попытку позднее.',

	'UCP'							=> 'Центр пользователя',
	'UCP_ACTIVATE'					=> 'Активировать аккаунт',
	'UCP_ADMIN_ACTIVATE'			=> 'Обратите внимание, что Вы должны ввести правильный адрес электронной почты перед активацией. Администратор проверит Ваш аккаунт и отправит на указанный адрес письмо, содержащее ссылку для активации аккаунт.',
	'UCP_AIM'						=> 'AIM',
	'UCP_ATTACHMENTS'				=> 'Вложения',
	'UCP_COPPA_BEFORE'				=> 'До %s',
	'UCP_COPPA_ON_AFTER'			=> '%s и после',
	'UCP_EMAIL_ACTIVATE'			=> 'Обратите внимание на то, что Вы должны ввести правильный адрес электронной почты перед активацией. На указанный Вами адрес придет письмо, содержащее ссылку для активации аккаунта.',
	'UCP_ICQ'						=> 'ICQ',
	'UCP_JABBER'					=> 'Jabber',

	'UCP_MAIN'						=> 'Обзор',
	'UCP_MAIN_ATTACHMENTS'			=> 'Вложения',
	'UCP_MAIN_BOOKMARKS'			=> 'Закладки',
	'UCP_MAIN_DRAFTS'				=> 'Черновики',
	'UCP_MAIN_FRONT'				=> 'Начало',
	'UCP_MAIN_SUBSCRIBED'			=> 'Подписки',

	'UCP_MSNM'						=> 'WL/MSN Messenger',
	'UCP_NO_ATTACHMENTS'			=> 'Вы не создали ни одного вложения.',

	'UCP_PREFS'						=> 'Настройки форума',
	'UCP_PREFS_PERSONAL'			=> 'Общие настройки',
	'UCP_PREFS_POST'				=> 'Отправка сообщений',
	'UCP_PREFS_VIEW'				=> 'Настройки отображения',

	'UCP_PM'						=> 'Личные сообщения',
	'UCP_PM_COMPOSE'				=> 'Новое сообщение',
	'UCP_PM_DRAFTS'					=> 'Управление черновиками',
	'UCP_PM_OPTIONS'				=> 'Правила, папки и настройки',
	'UCP_PM_POPUP'					=> 'Личные сообщения',
	'UCP_PM_POPUP_TITLE'			=> 'Всплывающее окно о новом личном сообщении',
	'UCP_PM_UNREAD'					=> 'Непрочитанные сообщения',
	'UCP_PM_VIEW'					=> 'Просмотр сообщений',

	'UCP_PROFILE'					=> 'Профиль',
	'UCP_PROFILE_AVATAR'			=> 'Аватар',
	'UCP_PROFILE_PROFILE_INFO'		=> 'Личные данные',
	'UCP_PROFILE_REG_DETAILS'		=> 'Регистрационные данные',
	'UCP_PROFILE_SIGNATURE'			=> 'Подпись',

	'UCP_USERGROUPS'				=> 'Группы',
	'UCP_USERGROUPS_MEMBER'			=> 'Участие в группах',
	'UCP_USERGROUPS_MANAGE'			=> 'Управление группами',

	'UCP_REGISTER_DISABLE'				=> 'Создание нового аккаунта на текущий момент невозможно.',
	'UCP_REMIND'						=> 'Отослать пароль',
	'UCP_RESEND'						=> 'Послать письмо для активации аккаунта',
	'UCP_WELCOME'						=> 'Добро пожаловать в Ваш центр пользователя. Здесь Вы можете просмотреть и изменить настройки, личную информацию и управлять подпиской на форумы и темы. Также Вы можете отправлять личные сообщения (ЛС) другим пользователям, если Вам доступна эта возможность. Прежде чем продолжить, пожалуйста, убедитесь в том, что прочли все объявления администрации.',
	'UCP_YIM'							=> 'Yahoo Messenger',
	'UCP_ZEBRA'							=> 'Друзья и недоброжелатели',
	'UCP_ZEBRA_FOES'					=> 'Список недоброжелателей',
	'UCP_ZEBRA_FRIENDS'					=> 'Список друзей',
	'UNKNOWN_FOLDER'					=> 'Неизвестная папка',
	'UNWATCH_MARKED'					=> 'Отписаться от выделенного',
	'UPLOAD_AVATAR_FILE'				=> 'Загрузить с Вашего компьютера',
	'UPLOAD_AVATAR_URL'					=> 'Загрузить с URL',
	'UPLOAD_AVATAR_URL_EXPLAIN'			=> 'Введите URL по которому находится файл с изображением. Оно будет скопировано на этот сайт.',
	'USERNAME_ALPHA_ONLY_EXPLAIN'		=> 'Имя пользователя должно быть от %1$d до %2$d знаков и должно содержать только буквы.',
	'USERNAME_ALPHA_SPACERS_EXPLAIN'=> 'Имя пользователя должно быть от %1$d до %2$d знаков и должно содержать только буквы, пробел или символы -+_[]',
	'USERNAME_ASCII_EXPLAIN'			=> 'Имя пользователя должно быть от %1$d до %2$d знаков и должно содержать только символы ASCII, без специальных символов.',
	'USERNAME_LETTER_NUM_EXPLAIN'		=> 'Имя пользователя должно быть от %1$d до %2$d знаков и должно содержать только буквы или цифры.',
	'USERNAME_LETTER_NUM_SPACERS_EXPLAIN'=> 'Имя пользователя должно быть от %1$d до %2$d знаков и должно содержать только буквы, цифры, пробел или символы -+_[]',
	'USERNAME_CHARS_ANY_EXPLAIN'		=> 'Имя пользователя должно быть от %1$d и до %2$d знаков.',
	'USERNAME_TAKEN_USERNAME'			=> 'Извините, пользователь с таким именем уже существует',
	'USERNAME_DISALLOWED_USERNAME'		=> 'Указанное Вами имя пользователя было запрещено или содержит запрещенное слово. выберите другое имя.',
	'USER_NOT_FOUND_OR_INACTIVE'		=> 'Указанное Вами имя пользователя не найдено, либо данный пользователь еще не прошел процедуру активации.',

	'VIEW_AVATARS'					=> 'Показывать аватары',
	'VIEW_EDIT'						=> 'Просмотреть/изменить',
	'VIEW_FLASH'					=> 'Показывать Flash-анимацию',
	'VIEW_IMAGES'					=> 'Показывать изображения в сообщениях',
	'VIEW_NEXT_HISTORY'				=> 'Следующее ЛС в архиве',
	'VIEW_NEXT_PM'					=> 'Следующее ЛС',
	'VIEW_PM'						=> 'Посмотреть сообщение',
	'VIEW_PM_INFO'					=> 'Информация',
	'VIEW_PM_MESSAGE'				=> 'Сообщений: 1',
	'VIEW_PM_MESSAGES'				=> 'Сообщений: %d',
	'VIEW_PREVIOUS_HISTORY'			=> 'Предыдущее ЛС в архиве',
	'VIEW_PREVIOUS_PM'				=> 'Предыдущее ЛС',
	'VIEW_SIGS'						=> 'Показывать подписи',
	'VIEW_SMILIES'					=> 'Заменять смайлики изображениями',
	'VIEW_TOPICS_DAYS'				=> 'Показывать темы за',
	'VIEW_TOPICS_DIR'				=> 'Порядок сортировки тем',
	'VIEW_TOPICS_KEY'				=> 'Поле сортировки тем',
	'VIEW_POSTS_DAYS'				=> 'Показывать сообщения за',
	'VIEW_POSTS_DIR'				=> 'Порядок сортировки сообщений',
	'VIEW_POSTS_KEY'				=> 'Поле сортировки сообщений',

	'WATCHED_EXPLAIN'				=> 'Ниже расположен список форумов и тем, на которые Вы подписаны. Вы будете получать уведомления о появлении в них новых сообщений. Чтобы отписаться от них, выделите форум или тему и нажмите кнопку <em>Отписаться от выделенного</em>',
	'WATCHED_FORUMS'				=> 'Ваши подписки на форумы',
	'WATCHED_TOPICS'				=> 'Ваши подписки на темы',
	'WRONG_ACTIVATION'				=> 'Ключ активации, указанный Вами, отсутствует в базе данных.',

	'YOUR_DETAILS'					=> 'Ваша активность на форумах',
	'YOUR_FOES'						=> 'Ваши недоброжелатели',
	'YOUR_FOES_EXPLAIN'				=> 'Чтобы убрать пользователей из списка, выделите их и нажмите «Отправить».',
	'YOUR_FRIENDS'					=> 'Ваши друзья',
	'YOUR_FRIENDS_EXPLAIN'			=> 'Чтобы убрать пользователей из списка, выделите их и нажмите «Отправить».',
	'YOUR_WARNINGS'					=> 'Получено предупреждений',

	'PM_ACTION'		=> array(
	'PLACE_INTO_FOLDER'		=> 'Поместить в папку',
	'MARK_AS_READ'			=> 'Пометить как прочтенное',
	'MARK_AS_IMPORTANT'		=> 'Пометить как важное',
	'DELETE_MESSAGE'		=> 'Удалить сообщение'
	),
	'PM_CHECK'		=> array(
	'SUBJECT'		=> 'Тема',
	'SENDER'		=> 'Отправитель',
	'MESSAGE'		=> 'Сообщение',
	'STATUS'		=> 'Статус сообщения',
	'TO'			=> 'Получатель'
	),
	'PM_RULE'		=> array(
	'IS_LIKE'			=> 'содержит',
	'IS_NOT_LIKE'		=> 'не содержит',
	'IS'				=> 'соответствует',
	'IS_NOT'			=> 'не соответствует',
	'BEGINS_WITH'		=> 'начинается с',
	'ENDS_WITH'			=> 'оканчивается на',
	'IS_FRIEND'			=> 'друг',
	'IS_FOE'			=> 'недоброжелатель',
	'IS_USER'			=> 'пользователь',
	'IS_GROUP'			=> 'входит в группу',
	'ANSWERED'			=> 'отвеченное',
	'FORWARDED'			=> 'отправленное',
	'TO_GROUP'			=> 'в мою группу по умолчанию',
	'TO_ME'				=> 'мне'
	),


	'GROUPS_EXPLAIN'		=> 'Группы предоставляют администратору форума больше возможностей по управлению пользователями. По умолчанию Вы зачислены в определенную группу. От того, в какой из групп Вы состоите по умолчанию, зависит Ваше отображение на форуме: цвет Вашего имени, аватара, звание и т.п. В зависимости от разрешения администрации, Вы можете изменить заданную по умолчанию группу. Вы можете быть зачислены или Вам может быть разрешено вступить в другую группу. Членство в некоторых группах может предоставлять дополнительные права доступа к разделам форума или другие возможности.',
	'GROUP_LEADER'			=> 'Администратор группы',
	'GROUP_MEMBER'			=> 'Участник группы',
	'GROUP_PENDING'			=> 'Кандидат на вступление в группы',
	'GROUP_NONMEMBER'		=> 'Не состоит в группах',
	'GROUP_DETAILS'			=> 'Информация о группах',

	'NO_LEADER'			=> 'Нет администраторов группы',
	'NO_MEMBER'			=> 'Нет членов группы',
	'NO_PENDING'		=> 'Нет кандидатов в члены группы',
	'NO_NONMEMBER'		=> 'Нет пустых групп',
));

?>
